[
    {
        "id": "1",
        "title": "V-Rally 4: Ultimate Edition  (1.06) (2018)",
        "image": "images/vrally.png",
        "description": "Повернення легендарної гонки по бездоріжжю! Ви отримаєте ні з чим не порівнянні відчуття, коли будете вирішувати, як вибратися з чергової колотнечі. Ралі, ралі-крос, дріфт, поїздки на баггі і траси на пагорбах, розкидані повсьому світу і по всіх континентах кидають вам виклик! Покажіть, хто король дороги, дайте відсіч ворожим умов навколишнього середовища, збільшуючи швидкість, накопичуючи адреналін. Всі ваші рефлекси загострюються! За кермом легендарних позашляховиківв кожній категорії ви відкриєте для себе найскладніші маршрути в екстраординарної ситуації. Більше 50 автомобілів: як найвідоміші в ралі-середовищі, так і моделі для екстремального водіння. І все це тепер у вашому розпорядженні: ганяйте, колекціонуйте,покращуйте, надайте телефону!"
    },
    {
        "id": "2",
        "title": "We Happy Few (v 1.6.76676) (2018)",
        "image": "images/happy.png",
        "description": "We Happy Few - це історія невеликої групи відважних і в міру жахливих людей, які намагаються втекти від життя в місті Wellington Wells, побудованої на радісному запереченні. У цій альтернативної Англії 1960-х в основі всьоголежить відповідність нормам. Ви повинні боротися або злитися з одурманеними наркотиком жителями, велика частина яких недобра до людей, які не підкоряються їх не цілком нормальними правилами."
    },
    {
        "id": "3",
        "title": "Dead In Vinland [v.1.3] (2018)",
        "image": "images/dead.jpg",
        "description": "DEAD IN VINLAND - це гра з елементами виживання і управління поселенням, з дрібкою РПГ і пригод про сім'ю вікінгів, які намагаються зробити все, щоб вижити на сраним острові."
    },
    {
        "id": "4",
        "title": "Pillars of Eternity II: Deadfire  {4.1.0.0023 +DLC} (2018)",
        "image": "images/pillars.png",
        "description": "Pillars of Eternity II: Deadfire - це сиквел до Pillars of Eternity, яка вийшла в 2015 році заслужив розташування гравців на РС (а пізніше і консольних геймерів), а також найвищі оцінки критиків. Гра Pillars of Eternity II:Deadfire була виставлена розробками Obsidian Entertainment на краудфандінговую платформу Fig (аналог Kickstarter) і зібрала в 4 рази більше, ніж спочатку планувалося - 4,7 мільйона доларів. Сиквел буде включати улюблених героїв з оригінальноїPillars of Eternity, перед якими, однак, ставляться нові завдання - перемогти таємниче ожилого бога Еотаса, руїни храму якого досліджувалися в першій частині."
    }  
    ]